export default {
    letsgo: "Приступить",
    firstAge: "3-5 лет",
    secondAge: "5-7 лет",
    firstAgeCats: [
        ['Творчество', 'Сгибалки'],
        ['Речь', 'Пространство' ],
        ['Общее развитие'],
        ['Моторика', 'Математика'],
        ['Межполушарное'],
        ['Логика', 'Внимание'],
        ['Лабиринты'],
        ['Измерение линейкой'],
        ['На шаг назад']
    ],
    secondAgeCats: [
        ['Творческое развитие'],
        ['Речь и кругозор', 'Пространство' ],
        ['Общее развитие'],
        ['Моторика', 'Математика'],
        ['Межполушарное', 'Сгибалки'],
        ['Логика', 'Внимание'],
        ['Зрительное восприятие'],
        ['На шаг назад']
    ],
    getqr: 'Получить QR-код для оплаты'
};